hi_photo_id = 'AgACAgIAAxkBAAMQYVhFC3m6c8Sxpb2ORiM0s6FXlKIAAtS2MRuzvblK48MQmM5txBkBAAMCAAN4AAMhBA'
hi_text = """Сразу к мясцу, потом десерт 😁
мы сейчас набираем команду на Спринт)

Спринт - это наша движуха по заработку в интернете, с мобилки)

- В спринте мы будем работать, используя арбитраж, без вложений 🤟

- Сейчас, наши ученики зарабатывают от 200$ совмещая арбитраж, с основной работай, учебой, и тд)

Если интересно, то я погнал рассказывать дальше 💪

Гоооооо
"""

video_note_id = 'DQACAgIAAxkBAAMVYVhFnoPD7YrIc_b-nvlOx3jPmbkAAlEOAAJG9aBKhIqtj8hCAdghBA'

the_first_question_gif_id = 'CgACAgQAAxkBAAMXYVhGApGuV933IpvMINUZ4RoxnfcAAnECAAKWApVSHk8JZvSxqBUhBA'
the_first_question_text = '''1️⃣ Сколько часов можешь уделять работе в интернете? 

К) Максимум 2 часа.

А) Весь день.

Й) Готов(а) пахать.

Ф) 3-4 часа в день.'''

the_second_question_gif_id = 'CgACAgQAAxkBAAMYYVhGBfonZUm13ThyQbVRgJuPawgAAjsCAAJSk61SLZxooL1CwzAhBA'
the_second_question_text = '''2️⃣ Пробовал(а) что-то заливать 
в тик ток?

К) Да, делаю контент.

А) Нет.

Й) Малёха пробывал(а)

Ф) Нет, но есть понимание.'''

the_third_question_gif_id = 'CgACAgQAAxkBAAMZYVhGB5NSnjv3GeekhVYIjz6fQmEAAlYCAAJLToxSD57EC6ytqI4hBA'
the_third_question_text = '''3️⃣ Пробовал(а) вести телеграм канал?

К) Да.

А) Нет.

Й) Есть канал, но заброшен.

Ф) Веду активный канал.'''

the_fourth_question_gif_id = 'CgACAgIAAxkBAAMaYVhGCH09o54AAcdcLDe6a5l0Vo36AALICgACzlQgSFMcBNj8g54IIQQ'
the_fourth_question_text = '''4️⃣ Как попал(а) сюда? 🤗 

К) Увидел(а) рекламу в инстаграме.

А) Увидел(а) сначала ролик в ТикТоке, потом написал(а) в инстаграм.

Й) Увидел(а) рилс в инстаграме, потом написал(а) в директ.

Ф) По рекомендации/ Ютуб/ Телеграм/Другое.'''

the_five_question_gif_id = 'CgACAgIAAxkBAAMbYVhGCTvj01Kw8foQYeLOgD-0mP0AAtcQAALJwSFK8jVY3SA18PchBA'
the_five_question_text = '''5️⃣ Был(а) на наших даижняках, квест или спринт?

К) Да.

А) Нет.

Й) Что то слышал(а) ты делал.

Ф)Не успел(а) попасть.'''

bonus_dock_file_id = 'BQACAgIAAxkBAAMcYVhGcOKQlf3cqx3uYASo2QvcqqgAAmAPAAIXL8FKy6oaNGUYdk8hBA'

finished_text_file_id = 'AgACAgIAAxkBAAMdYVhGthmrpghjdrjU3NtVRS7SJeoAApe0MRsfpaFKWto7fpd3M6ABAAMCAAN4AAMhBA'
finished_text = '''Оп оп оп 💪

Все по кайфу, двигаемся только вперёд)

Далее разберём:

📲 Процесс работы и заработка, в спринте.

🍿 4 способа монетизации тг каналов, в нише кино. 

✊🏻 Как ворваться в спринт, и начать зажигать с нами.

Ой ёё жми кнопку и 👇'''

last_text = '''Чача раз Чача два 💃🏼💃🏼

Кстати, дай обратную связь, 
как ролики?)
Решил сделать
в формате 🤪 Тик Тока 

Так же, вот моя инста👇
https://instagram.com/nikolanext
Если тебя там нет, пора исправить👹

🚀 Ну шо)) Бррррррр фффф
Ракета спринта готова, к взлету в космос)

- Залетай пока мы готовы учить, и вкладываться в тебя, по полной программе!

P.s
Присылать скрин подписки, мне в личку) сюда 👉 @nikolanext'''


dayly_photo_id1 = 'AgACAgIAAxkBAAMeYVhG2DAIfxyYzYHNXPYlDAXq4pwAAnO5MRtWAZBKi_qwVZnYF_MBAAMCAAN4AAMhBA'
dayly_text1 = '''Приветствую 🖖 

Ёк макарёк работка то кипит)

Ещё около 70ти топовых учеников
осилим 💪💪

Так что? Ты с нами? 
Или не отпускают?😅

Ну Окей! Мы если что в 
результатной будем,
делать движ 🤜💵 @nikolanext'''

dayly_photo_id2 = ''
dayly_text2 = '''Мама Мия памполомия 🤠

Около 60ти человек ещё можем взять)

🤣 Знаешь, сейчас глянул, что продают людям за 9$ 

- Вход на часовой вебинары, 
где одна вода 💦 

- Или чек лист от блогера, 
где инфа с ютуба 😤

- Или, моё любимое, покупка схемы заработка 2009 года 😏

А что-то более вменяемое стоит, минимум 100$ и это просто курс без поддержки! 

😅 Многие мне пишут, Одноус почему так дёшево стоит Спринт 

На самом деле, мы любим удивлять, вот покупаешь ты продукт за 9$
и ждёшь, что-то обычное.

А тут тебе бац 🔥 И нифига себе)

- Мне помогают!
- Со мной работают, лично!
- Меня поддерживают!
- Постоянно новые движухи! 
- Капец я только начинаю, и уже зарабатываю!
- А ребята какие афигенные!

Я знаю одно, тот кто залетит в спринт
100% не будет расстроен)
101% будет в плюсе)

И 200% запомнит нас навсегда, такое отношение, ты нигде не встретишь, особенно за 9$ 

Попробуй, а потом скажешь 😌
@nikolanext'''

dayly_photo_id3 = 'AgACAgIAAxkBAAMfYVhG70SW-FjiXVBtbLr97CFIv-IAAlu1MRtWAZhK7ysIIzC3XCQBAAMCAAN4AAMhBA'
dayly_text3 = '''Вай вай вай 🕺🏻🕺🏻 50/52 человека можем взять!

Пока кто-то сидит, и думает как же начать зарабатывать в интернете!

Кто-то уже залетел на спринт, и мочит результат) 

Я горд за Спринт, мы делаем лучший продукт, по арбитражу без вложений)

Лучший продукт по развитию Тг канала в кино тематики)

У нас самое топовое окружение)

- Почему ты ещё не с нами?
- Почему ты смотришь, а не действуешь?

Ппц 😅 ладно я пошёл кайфовать от ребят)) уууууууу 

🧷@nikolanext'''

dayly_photo_id4 = 'AgACAgIAAxkBAAMgYVhHEzsCXJdwPiS-EMSBRmk_ctoAAmO1MRtWAZhKuViuaeLviqMBAAMCAAN4AAMhBA'
dayly_text4 = '''🔥Вачач🔥

Ещё 37 человек можем взять к себе!

Обожаю ребят которые работают,
и не гонятся за лёгкими 
деньгами 😍

Шаг за шагом растут, в пдп, в знаниях, в коммуникации, в доходе))

Представь, что дня 3 назад, ты залетаешь на спринт,
и начинаешь двигаться, попадаешь в реки, развиваешь свой канал, видишь первые деньги, и с каждым днём все больше и больше🤩

Но к сожалению мы тут с тобой общаемся, я пишу а ты читаешь(

Эххх можно было же, начать действовать!!! 
А не думать 🤔 и сомневаться, а там а сям, а то, да то, пфффф….

Хорош уже погнали: @nikolanext'''

dayly_photo_id5 = 'AgACAgIAAxkBAAMhYVhHL7pAiylzJMNfRUfB_xpQXA4AAkGzMRsfpalKCMyGFuhcKsEBAAMCAAN4AAMhBA'
dayly_text5 = '''🔥Около 25 человек ещё могут попробовать спринт🔥

С каждым днём, шанс начать двигаться в спринте, все дальше и дальше! 

Пока тик ток даёт такую возможность, начать без вложений, надо хвататься за такой шанс) 

1 прокаченный канал может приносит, по 300-500$ 

Неужели тебе не хочется сделать это?)

Я знаю у тебя все получится, мы дадим все необходимое, нужно будет делать 3 простых действия 
(скачать - нарезать - загрузить)
И все 😅

Что происходит, все есть, бери да делай, врывайся цени время)) 

Я ещё тут, пора погнали👇
@nikolanext'''

dayly_photo_id6 = 'AgACAgIAAxkBAAMiYVhHQzfugJI3BUp6aEYT9UXpqUEAAga1MRsfpaFKb4FmAAHZVJxkAQADAgADeAADIQQ'
dayly_text6 = '''🙀13 человек 🙀

Как же нравится оттягивать, всё до последнего момента😐

Скорей всего, тебе в кайф упускать возможности, и смотреть как другие делают 😏

А в чем прикол?)

Зачем смотреть, зачем хотеть, зачем мечтать, если ничего не делать??

Толку то ноль!

Ты тут, тебе хочется начать зарабатывать в интернете, у нас супер условия, ты ничего не теряешь!

В чем проблема? 
Что может быть лучше, доступная стоимость, не надо вкладывать деньги в развитие, все необходимое есть, не понравилось вернут деньги)

Такого нет, и не будет!! Только мы дебилы работаем для людей, создаём что-то годное, за символическую стоимость!

Действуй хватит уже, пора 👇
@nikolanext'''

dayly_photo_id7 = ''
dayly_text7 = '''🕺🏻Ещё 2 человека можем взять💃🏼

Оххххх) 

Возможно сейчас, это последний шанс, попасть к нам на тусу👹

Спринт не закрыт, набирать мы ещё будем, но когда?? А хрен его знает!!

Люди ждали по 3 месяца!! Бывало и по пол года)😅

Все зависит от того, на сколько мы будем свободны, для новых учеников!

Дерзай, выключайся, двигайся🔥
@nikolanext'''